{
    "hotels": [
        {
            "id": 1,
            "img": "/images/hotel/1.jpg",
            "name": "โรงแรมทับทิมสยาม สุวรรณภูมิ",
            "detail1": "Tubtim Siam Suvarnabhumi Hotel ตั้งอยู่ในจังหวัดสมุทรปราการ ห่างจากตำบลบางกะเจ้า 23 กม. โรงแรมระดับ 4 ดาวแห่งนี้มีสวน ลานระเบียง บริการอินเทอร์เน็ตไร้สาย (WiFi) ฟรี แผนกต้อนรับ 24 ชั่วโมง เครื่องเบิกถอนเงินสด และบริการแลกเปลี่ยนเงินตราต่างประเทศ",
            "detail2": "ห้องพักแต่ละห้องของ Tubtim Siam Suvarnabhumi Hotel มีโต๊ะทำงาน ตู้เสื้อผ้า โทรทัศน์จอแบน ห้องน้ำส่วนตัวพร้อมฝักบัวและเครื่องใช้ในห้องน้ำฟรี บางห้องยังมีระเบียง",
            "detail3": "ตั้งอยู่ห่างจากสนามบินสุวรรณภูมิซึ่งเป็นสนามบินที่อยู่ใกล้ที่สุด 17 กม."
        },
        {
            "id": 2,
            "img": "/images/hotel/2.jpg",
            "name": "S115 Residence",
            "detail1": "ตั้งอยู่ในจังหวัดสมุทรปราการ ที่พักมีบริการอินเทอร์เน็ตไร้สาย (WiFi) ฟรี แผนกต้อนรับ 24 ชั่วโมง ลานระเบียง ที่พักอยู่ห่างจากบางกระเจ้า 8 กิโลเมตร",
            "detail2": "ห้องพักทุกห้องที่โรงแรมมีโต๊ะทำงาน โทรทัศน์จอแบน ห้องน้ำส่วนตัวพร้อมเครื่องใช้ในห้องน้ำฟรี ในขณะที่บางห้องมีระเบียง ที่พักมีตู้เย็น",
            "detail3": "ที่พักตั้งอยู่ห่างจากสนามบินสุวรรณภูมิ ซึ่งเป็นสนามบินที่อยู่ใกล้ที่สุด 18 กิโลเมตร"
        },
        {
            "id": 3,
            "img": "/images/hotel/3.jpg",
            "name": "เตียกุ่ยฮวด@ตึกชัย",
            "detail1": "ตั้งอยู่ในจังหวัดสมุทรปราการ ให้บริการห้องพักปรับอากาศที่สะดวกสบาย พร้อมบริการอินเทอร์เน็ตไร้สาย (Wi-Fi) ฟรีทั่วบริเวณที่พัก",
            "detail2": "มีที่จอดรถในสถานที่ ใช้เวลาเดินทางโดยรถยนต์ 20 นาทีจากมหาวิทยาลัยอัสสัมชัญ (เอแบค) วิทยาเขตบางนา และใช้เวลาเดินทางโดยรถยนต์ 25 นาทีจากศูนย์การค้าเมกาบางนา และเดินทางโดยรถยนต์ไปยังสนามบินนานาชาติสุวรรณภูมิภายใน 30 นาที",
            "detail3": "ห้องพักตกแต่งอย่างเรียบง่าย มีตู้เย็น เคเบิลทีวีจอแบน พื้นที่นั่งเล่น และห้องน้ำในตัวพร้อมฝักบัวและเครื่องใช้ในห้องน้ำฟรี"
        },
        {
            "id": 4,
            "img": "/images/hotel/4.jpg",
            "name": "Villa Volpi Bed and Breakfast",
            "detail1": "ตั้งอยู่ภายในหมู่บ้านส่วนตัวที่มีประตูรั้วล้อมรอบในจังหวัดสมุทรปราการ ห่างจากสนามบินนานาชาติสุวรรณภูมิ 22 กม. ที่พักแห่งนี้มีห้องนอนที่แตกต่างกัน 3 ห้องพร้อมเฟอร์นิเจอร์ดั้งเดิม และบริการรถรับส่งสนามบินฟรี",
            "detail2": "ห้องพักปรับอากาศส่วนตัวมีระเบียงพร้อมที่นั่ง ตู้นิรภัย โทรทัศน์ระบบช่องสัญญาณเคเบิล มินิบาร์ ห้องน้ำส่วนตัวพร้อมฝักบัวน้ำอุ่น เครื่องเป่าผม ผ้าขนหนู และเครื่องใช้ในห้องน้ำฟรี",
            "detail3": "ที่พักแห่งนี้มีพื้นที่ส่วนกลางพร้อมสระว่ายน้ำ โต๊ะสนุกเกอร์ อุปกรณ์บาร์บีคิว ศาลาในสวน และบริการอินเทอร์เน็ตไร้สาย (WiFi) ฟรีในพื้นที่ส่วนกลาง"
        },
        {
            "id": 5,
            "img": "/images/hotel/5.jpg",
            "name": "Srivaree Pavilion Hotel and Training Center",
            "detail1": "ตั้งอยู่ในจังหวัดสมุทรปราการ ห่างจากตำบลบางกระเจา 23 กม. และให้บริการที่พักพร้อมอินเทอร์เน็ตไร้สาย (WiFi) ฟรี โรงแรมระดับ 4 ดาวแห่งนี้มีบริการแผนกต้อนรับตลอด 24 ชั่วโมง ตู้เอทีเอ็ม และห้องอาหาร",
            "detail2": "ที่พักมีบริการบุฟเฟต์อาหารเช้าทุกวัน",
            "detail3": "สนามบินสุวรรณภูมิอยู่ห่างจากที่พัก 8 กม."
        }
    ],
    "restaurants": [
        {
            "id": 1,
            "img":"/images/restaurant/1.jpg",
            "name":"ขอบฟ้าลาตะวัน สมุทรปราการ",
            "detail": "ร้านอาหารบรรยากาศสบายๆ ติดกับริมทะเลอ่าวไทยเกิดขึ้นจากการรวมกลุ่มกันของคนในชุมชนหมู่ 2 ที่ร่วมกันสร้างร้านอาหารบรรยากาศดีริมทะเลจากเชฟฝีมือชาวบ้านที่ผลัดเปลี่ยนกันเข้าครัว ตัวร้านเป็นศาลาติดริมน้ำเล็กๆ แบบเปิดโล่งตกแต่งแบบเรียบง่ายด้วยโทนสีเขียว ทางร้านยังได้การรับรองให้เป็นของดีจังหวัดสมุทรปราการจากหอการค้าจังหวัดสมุทรปราการ เมนูอาหารของทางร้านส่วนใหญ่จะเป็นอาหารทะเลและยังมีเมนูอาหารอีกมากมายให้เลือกรับประทาน"
        },
        {
            "id": 2,
            "img":"/images/restaurant/2.jpg",
            "name":"ส้มตำดนตรี",
            "detail": "ร้านอาหารไทยอิสานสาขาเทพารักษ์ที่เปิดมานานกว่า 10 ปี มีการพัฒนาเมนูอยู่ตลอดเวลาจนปัจจุบันมีเมนูมากกว่า 200 รายการให้เลือกรับประทาน การรันตรีความอร่อยด้วยรางวัล OTOP ของสมุทรปราการและรายการโทรทัศน์มากมาย ภายในร้านแบ่งเป็น 2 โซน คือ ห้องแอร์ และบริเวณ Open Air ตกแต่งแบบเรียบง่ายในโทนสีขาว เน้นความสะอาดและการบริการที่รวดเร็ว"
        },
        {
            "id": 3,
            "img":"/images/restaurant/3.jpg",
            "name":"ระเบียงทะเล สาขา บางปู",
            "detail": "ร้านอาหารทะเลสไตล์บาหลี ริมทะเลบางปู ขณะรับประทานอาหารสามารถมองเห็นเรือสินค้าวิ่งไปมา บรรยากาศเป็นธรรมชาติ มีลมธรรมชาติพัดผ่านตลอดเวลา สไตล์การตกแต่งเน้นความเป็นธรรมชาติ นับเป็นร้านอาหารริมทะเลบรรยากาศดี ที่เหมาะกับการทานอาหารมื้อเย็น เพราะวิวพระอาทิตย์ตกดินที่สวยงามมาก สร้างความประทับใจให้กับผู้ที่ได้สัมผัสบรรยากาศสวยๆ ได้เป็นอย่างดี"
        },
        {
            "id": 4,
            "img":"/images/restaurant/4.jpg",
            "name":"เกาะยอ สมุทรปราการ",
            "detail": "ร้านอาหารแนวผสมผสานระหว่างภาคเหนือกับภาคใต้ผสมกัน ภายในร้านมีทั้งโซน Indoor และโซน Outdoor ให้เลือกนั่งตามความชอบตัวร้านถูกล้อมรอบด้วยสระน้ำได้บรรยากาศสบายๆ ตกแต่งด้วยต้นไม้และสายน้ำเพื่อให้เข้ากับบรรยากาศพื้นบ้านอย่างเป็นกันเองขณะรับประทานอาหาร"
        },
        {
            "id": 5,
            "img":"/images/restaurant/5.jpg",
            "name":"ตำตำแซ่บคาเฟ่ สุขุมวิท 107",
            "detail": "ร้านส้มตำรสชาติสไตล์คนเมืองกรุงแหล่งรวมอาหารอีสานหลากหลายชนิด นอกจากนี้ยังมีอาหารใต้รสเด็ดไว้บริการ ท่ามกลางบรรยากาศที่ร่มรื่นของต้นไม้น้อยใหญ่ ตกแต่งด้วยภาพวาดตัวการ์ตูนแสนน่ารัก เพิ่มความสดชื่นให้กับลูกค้าเหมือนนั่งรับทานอาหารรสแซบอยู่ที่บ้าน"
        },
        {
            "id": 6,
            "img":"/images/restaurant/6.jpg",
            "name":"The Art Of Food แบริ่ง 31",
            "detail": "ร้านอาหารบรรยากาศสบายๆ ตกแต่งสวยงามทันสมัย มีที่นั่งให้เลือกทั้งโซน In Door และ โซน Out Door ผนังเป็นแบบปูนเปลือย ดูดิบๆ เท่ๆ มีเสน่ห์เป็นเอกลักษณ์ ร้านนี้เปิดขึ้นมาตอบหนุ่มสาว หรือกลุ่มเพื่อนที่ต้องการแหล่งแฮงเอาท์ที่จะมานั่งดื่มชิลๆ หลังเลิกงาน หรือจะเลือกแวะมาทานอาหารกลางวันก็ได้เช่นกัน"
        },
        {
            "id": 7,
            "img":"/images/restaurant/7.jpg",
            "name":"Steak Sure Restaurant สมุทรปราการ",
            "detail": "ร้านสเต็กบรรยากาศสบายๆ สไตล์การตกแต่งร้านเรียบง่ายด้วยโทนสีขาวสะอาดตา มีโต๊ะจำนวนไม่มาก ภายในร้านมีเมนูสเต็กและอาหารหลากหลายประเภท ความพิเศษของสเต็กทางร้านคือชิ้นเนื้อที่ใหญ่ เนื้อแน่น สด สะอาด ได้มาตรฐานและคุณภาพ"
        }
    ],
    "travels": [
        {
            "id": 1,
            "img":"/images/travel/1.jpg",
            "name":"สถานตากอากาศบางปู",
            "detail": "หากเอ่ยถึงเมืองปากน้ำ สมุทรปราการ สถานที่ท่องเที่ยวที่มีชื่อเสียงเป็นอันดับต้นๆ คือ สถานตากอากาศบางปู ที่เที่ยวพักผ่อนตากอากาศทางชายทะเลด้านอ่าวไทย บนพื้นที่ทั้งหมด 639 ไร่ มีธรรมชาติอันอุดมสมบูรณ์ มีเส้นทางชมป่า ชมนกว่า 200 ชนิด โดยเฉพาะนกนางนวลหลายพันตัวที่อพยพหนีความหนาวเย็นจากไซบีเรียมาในช่วงต้นฤดูหนาวของทุกปี"
        },
        {
            "id": 2,
            "img":"/images/travel/2.jpg",
            "name":"พิพิธภัณฑ์ช้างเอราวัณ",
            "detail": "พิพิธภัณฑ์ช้างเอราวัณ เกิดขึ้นด้วยเจตนารมย์และอุดมคติของ คุณเล็ก วิริยะพันธุ์ ซึ่งต้องการถ่ายทอดและปลูกฝังให้คนได้เข้าถึงศิลปะและศาสนาอันเป็นรากฐานของอารยธรรม เรียนรู้เรื่องราวของอดีต รู้จักคุณค่าของศิลปะที่เป็นมรดกตกทอดจากบรรพบุรุษ รวมถึงเผยแพร่ประเพณีและวัฒนธรรมของไทย"
        },
        {
            "id": 3,
            "img":"/images/travel/3.jpg",
            "name":"เมืองโบราณ",
            "detail": "เที่ยวในเมืองโบราณ ที่จำลองเมืองไทยในอดีต รวบรวมศิลปะงานช่างอันเป็นเอกลักษณ์โดดเด่นในยุคสมัยต่างๆ ตั้งแต่สมัยก่อนประวัติศาสตร์ ทวารวดี ศรีวิชัย ลพบุรี ล้านนา ล้านช้าง สุโขทัย อู่ทอง อยุธยา ธนบุรี จนกระทั่งถึงรัตนโกสินทร์ นักท่องเที่ยวจะได้ชมความงดงามทางศิลปะจากสิ่งก่อสร้างต่างๆ มีทั้งที่รื้อถอนจากของจริงมาไว้และจำลองขึ้นมาใหม่ และยังได้เรียนรู้เรื่องราวในอดีตจากมรดกของชาติเหล่านี้ด้วย"
        },
        {
            "id": 4,
            "img":"/images/travel/4.jpg",
            "name":"คุ้งบางกระเจ้า",
            "detail": "พื้นที่ลักษณะคล้ายกระเพาะหมูจากการโอบล้อมของแม่น้ำเจ้าพระยาแห่งนี้ เป็นพื้นที่สีเขียวผืนใหญ่สุดท้ายซึ่งเปรียบดั่งปอดของชาวสมุทรปราการและกรุงเทพฯ บางกระเจ้าครอบคลุมพื้นที่ 6 ตำบล คือ ต.บางกระเจ้า ต.ทรงคนอง ต.บางยอ ต.บางกระสอบ และ ต.บางน้ำผึ้ง ห้ามพลาดการปั่นจักรยานชิลล์ๆ ท่ามกลางธรรมชาติ สูดโอโซนบริสุทธิ์ให้เต็มปอด"
        },
        {
            "id": 5,
            "img":"/images/travel/5.jpg",
            "name":"พระสมุทรเจดีย์",
            "detail": "เที่ยวสมุทรปราการครั้งใด อย่าลืมแวะไปพระสมุทรเจดีย์ หรือที่ชาวบ้านเรียดติดปากกันว่า เจดีย์กลางน้ำ แม้ว่าในปัจจุบันจะไม่ได้เป็นเจดีย์กลางน้ำอย่างที่เห็น แต่ในอดีตนั้นบริเวณที่สร้างพระสมุทรเจดีย์เป็นเกาะมีน้ำล้อมรอบ พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย รัชกาลที่ 2 ทรงโปรดเกล้าฯ ให้สร้างพระเจดีย์กลางน้ำขึ้นเพื่อเป็นอนุสรณ์ในการที่พระองค์ทรงสละพระราชทรัพย์ พระสมุทรเจดีย์นี้ถือเป็นสัญลักษณ์สำคัญและเป็นปูชนียสถานคู่บ้านคู่เมืองสมุทรปราการ"
        },
        {
            "id": 6,
            "img":"/images/travel/6.jpg",
            "name":"วัดอโศการาม",
            "detail": "สายบุญต้องไปเยือน อีกหนึ่งวัดสำคัญของจังหวัดสมุทรปราการ วัดอโศการาม เป็นสถานที่สำหรับวิปัสสนากรรมฐาน คำว่า อโศการาม แปลว่าแหล่งรื่นรมย์ที่ไร้ความเศร้าหมอง บริเวณโดยรอบของวัดเต็มไปด้วยต้นไม้ร่มรื่น พรรณไม้นานาชนิด ที่โดดเด่นเห็นจะเป็นพระธาตุตังคเจดีย์ เป็นพระเจดีย์หมู่ 13 องค์"
        },
        {
            "id": 7,
            "img":"/images/travel/7.jpg",
            "name":"ฟาร์มจระเข้และสวนสัตว์สมุทรปราการ",
            "detail": "ตื่นตาตื่นใจไปกับโชว์จระเข้ที่จะทำให้หัวใจเต้นรัว ที่ฟาร์มจระเข้และสวนสัตว์สมุทรปราการ ที่นี่เป็นฟาร์มจระเข้ที่ใหญ่ที่สุดในโลก เพาะเลี้ยงจระเข้กว่า 100,000 ตัว หลากหลายสายพันธุ์ทั้งตัวที่มีขนาดใหญ่เล็ก ยาวตั้งแต่ 1 ฟุต ไปจนถึง 6 เมตร นักท่องเที่ยวจะได้ศึกษาวงจรชีวิตของจระเข้ตั้งแต่ระยะฟักไข่จนเติบโต"
        },
        {
            "id": 8,
            "img":"/images/travel/8.jpg",
            "name":"ป้อมพระจุลจอมเกล้า",
            "detail": "อีกหนึ่งสถานที่ท่องเที่ยวห้ามพลาด ป้อมพระจุลจอมเกล้า หรือป้อมพระจุล เป็นป้อมซึ่งสร้างขึ้นในสมัยรัชกาลที่ 5 เพื่อป้องกันการรุกรานจากชาวต่างชาติ สามารถเข้าไปวะกราบสักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ซึ่งทรงฉลองพระองค์ในชุดจอมทัพเรือ รวมถึงเข้าไปชมพิพิธภัณฑ์ ศึกษาประวัติความเป็นมาของป้อมพระจุลจอมเกล้าและเหตุการณ์ในสมัย ร.ศ. 112"
        },
        {
            "id": 9,
            "img":"/images/travel/9.jpg",
            "name":"สะพานภูมิพล",
            "detail": "แม้จะไม่ได้จัดเป็นสถานที่ท่องเที่ยวซะทีเดียว แต่นี่คืออีกหนึ่งสถานที่ห้ามพลาดเมื่อไปสมุทรปราการ สะพานภูมิพล หรือเดิมคือ สะพานวงแหวนอุตสาหกรรม เป็นสะพานข้ามแม่น้ำเจ้าพระยา แบ่งเป็น สะพานภูมิพล 1 เป็นสะพานข้ามแม่น้ำเจ้าพระยาทางด้านเหนือ เชื่อมระหว่าง แขวงบางโพงพาง เขตยานนาวา กรุงเทพฯ กับ ต.ทรงคนอง อ.พระประแดง จ.สมุทรปราการ"
        }
    ]
}