import React from "react";

class travel extends React.Component {
    render() {
        return (
            <div className="mt-3">
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/1.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>สถานตากอากาศบางปู</h2>
                        <p className="title">&emsp;&emsp;&emsp;หากเอ่ยถึงเมืองปากน้ำ สมุทรปราการ สถานที่ท่องเที่ยวที่มีชื่อเสียงเป็นอันดับต้นๆ คือ สถานตากอากาศบางปู ที่เที่ยวพักผ่อนตากอากาศทางชายทะเลด้านอ่าวไทย บนพื้นที่ทั้งหมด 639 ไร่ มีธรรมชาติอันอุดมสมบูรณ์ มีเส้นทางชมป่า ชมนกว่า 200 ชนิด โดยเฉพาะนกนางนวลหลายพันตัวที่อพยพหนีความหนาวเย็นจากไซบีเรียมาในช่วงต้นฤดูหนาวของทุกปี</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/2.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>พิพิธภัณฑ์ช้างเอราวัณ</h2>
                        <p className="title">&emsp;&emsp;&emsp;พิพิธภัณฑ์ช้างเอราวัณ เกิดขึ้นด้วยเจตนารมย์และอุดมคติของ คุณเล็ก วิริยะพันธุ์ ซึ่งต้องการถ่ายทอดและปลูกฝังให้คนได้เข้าถึงศิลปะและศาสนาอันเป็นรากฐานของอารยธรรม เรียนรู้เรื่องราวของอดีต รู้จักคุณค่าของศิลปะที่เป็นมรดกตกทอดจากบรรพบุรุษ รวมถึงเผยแพร่ประเพณีและวัฒนธรรมของไทย</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/3.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>เมืองโบราณ</h2>
                        <p className="title">&emsp;&emsp;&emsp;เที่ยวในเมืองโบราณ ที่จำลองเมืองไทยในอดีต รวบรวมศิลปะงานช่างอันเป็นเอกลักษณ์โดดเด่นในยุคสมัยต่างๆ ตั้งแต่สมัยก่อนประวัติศาสตร์ ทวารวดี ศรีวิชัย ลพบุรี ล้านนา ล้านช้าง สุโขทัย อู่ทอง อยุธยา ธนบุรี จนกระทั่งถึงรัตนโกสินทร์ นักท่องเที่ยวจะได้ชมความงดงามทางศิลปะจากสิ่งก่อสร้างต่างๆ มีทั้งที่รื้อถอนจากของจริงมาไว้และจำลองขึ้นมาใหม่ และยังได้เรียนรู้เรื่องราวในอดีตจากมรดกของชาติเหล่านี้ด้วย</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/4.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>คุ้งบางกระเจ้า</h2>
                        <p className="title">&emsp;&emsp;&emsp;พื้นที่ลักษณะคล้ายกระเพาะหมูจากการโอบล้อมของแม่น้ำเจ้าพระยาแห่งนี้ เป็นพื้นที่สีเขียวผืนใหญ่สุดท้ายซึ่งเปรียบดั่งปอดของชาวสมุทรปราการและกรุงเทพฯ บางกระเจ้าครอบคลุมพื้นที่ 6 ตำบล คือ ต.บางกระเจ้า ต.ทรงคนอง ต.บางยอ ต.บางกระสอบ และ ต.บางน้ำผึ้ง ห้ามพลาดการปั่นจักรยานชิลล์ๆ ท่ามกลางธรรมชาติ สูดโอโซนบริสุทธิ์ให้เต็มปอด</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/5.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>พระสมุทรเจดีย์</h2>
                        <p className="title">&emsp;&emsp;&emsp;เที่ยวสมุทรปราการครั้งใด อย่าลืมแวะไปพระสมุทรเจดีย์ หรือที่ชาวบ้านเรียดติดปากกันว่า เจดีย์กลางน้ำ แม้ว่าในปัจจุบันจะไม่ได้เป็นเจดีย์กลางน้ำอย่างที่เห็น แต่ในอดีตนั้นบริเวณที่สร้างพระสมุทรเจดีย์เป็นเกาะมีน้ำล้อมรอบ พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย รัชกาลที่ 2 ทรงโปรดเกล้าฯ ให้สร้างพระเจดีย์กลางน้ำขึ้นเพื่อเป็นอนุสรณ์ในการที่พระองค์ทรงสละพระราชทรัพย์ พระสมุทรเจดีย์นี้ถือเป็นสัญลักษณ์สำคัญและเป็นปูชนียสถานคู่บ้านคู่เมืองสมุทรปราการ</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/6.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>วัดอโศการาม</h2>
                        <p className="title">&emsp;&emsp;&emsp;สายบุญต้องไปเยือน อีกหนึ่งวัดสำคัญของจังหวัดสมุทรปราการ วัดอโศการาม เป็นสถานที่สำหรับวิปัสสนากรรมฐาน คำว่า อโศการาม แปลว่าแหล่งรื่นรมย์ที่ไร้ความเศร้าหมอง บริเวณโดยรอบของวัดเต็มไปด้วยต้นไม้ร่มรื่น พรรณไม้นานาชนิด ที่โดดเด่นเห็นจะเป็นพระธาตุตังคเจดีย์ เป็นพระเจดีย์หมู่ 13 องค์</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/7.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>ฟาร์มจระเข้และสวนสัตว์สมุทรปราการ</h2>
                        <p className="title">&emsp;&emsp;&emsp;ตื่นตาตื่นใจไปกับโชว์จระเข้ที่จะทำให้หัวใจเต้นรัว ที่ฟาร์มจระเข้และสวนสัตว์สมุทรปราการ ที่นี่เป็นฟาร์มจระเข้ที่ใหญ่ที่สุดในโลก เพาะเลี้ยงจระเข้กว่า 100,000 ตัว หลากหลายสายพันธุ์ทั้งตัวที่มีขนาดใหญ่เล็ก ยาวตั้งแต่ 1 ฟุต ไปจนถึง 6 เมตร นักท่องเที่ยวจะได้ศึกษาวงจรชีวิตของจระเข้ตั้งแต่ระยะฟักไข่จนเติบโต</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/8.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>ป้อมพระจุลจอมเกล้า</h2>
                        <p className="title">&emsp;&emsp;&emsp;อีกหนึ่งสถานที่ท่องเที่ยวห้ามพลาด ป้อมพระจุลจอมเกล้า หรือป้อมพระจุล เป็นป้อมซึ่งสร้างขึ้นในสมัยรัชกาลที่ 5 เพื่อป้องกันการรุกรานจากชาวต่างชาติ สามารถเข้าไปวะกราบสักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ซึ่งทรงฉลองพระองค์ในชุดจอมทัพเรือ รวมถึงเข้าไปชมพิพิธภัณฑ์ ศึกษาประวัติความเป็นมาของป้อมพระจุลจอมเกล้าและเหตุการณ์ในสมัย ร.ศ. 112</p>
                    </div>
                </div>
                <hr />
                <div className="row">
                    <div className="col-md-6">
                        <img src="/Samutprakarn/images/travel/9.jpg" className="img-fluid" />
                    </div>
                    <div className="col-md-6">
                        <h2>สะพานภูมิพล</h2>
                        <p className="title">&emsp;&emsp;&emsp;แม้จะไม่ได้จัดเป็นสถานที่ท่องเที่ยวซะทีเดียว แต่นี่คืออีกหนึ่งสถานที่ห้ามพลาดเมื่อไปสมุทรปราการ สะพานภูมิพล หรือเดิมคือ สะพานวงแหวนอุตสาหกรรม เป็นสะพานข้ามแม่น้ำเจ้าพระยา แบ่งเป็น สะพานภูมิพล 1 เป็นสะพานข้ามแม่น้ำเจ้าพระยาทางด้านเหนือ เชื่อมระหว่าง แขวงบางโพงพาง เขตยานนาวา กรุงเทพฯ กับ ต.ทรงคนอง อ.พระประแดง จ.สมุทรปราการ</p>
                    </div>
                </div>
                <hr />
            </div>
        );
    }
}

export default travel;