import React from "react";

const Intro = () => {
    return (
        <div>
            <div className="title">
                <hr />
                <h2 className="text-center">จังหวัดสมุทรปราการ</h2>
                <p><span className="ml-4"></span>เป็นจังหวัดหนึ่งในภาคกลางของประเทศไทย และยังเป็นจังหวัดในเขตปริมณฑลของกรุงเทพมหานคร จัดตั้งขึ้นครั้งล่าสุดโดย พระราชบัญญัติจัดตั้งจังหวัดสมุทรปราการ จังหวัดนนทบุรี จังหวัดสมุทรสาคร และจังหวัดนครนายก พุทธศักราช 2489 ซึ่งมีผลใช้บังคับตั้งแต่วันที่ 9 พฤษภาคม พ.ศ. 2489</p>
            </div>
            <div className="mt-3 title">
                <hr />
                <h3>ประวัติ</h3>
                <p><span className="ml-4"></span>ในสมัยอยุธยามีชื่อเมืองสมุทรปราการในกฎหมายซึ่งตราขึ้นเมื่อ พ.ศ. 2178 แต่ตัวเมืองจะตั้งอยู่ที่ใดในเวลานั้นไม่ปรากฏชัด มีหลักฐานแต่เพียงว่า ที่ปากคลองบางปลากด ฝั่งขวาของ แม่น้ำเจ้าพระยา มีพ่อค้าชาวฮอลันดามาตั้งห้างพักสินค้าอยู่ ณ ที่นั้นและเมื่อสมเด็จพระเจ้าบรมโกศทรงแต่งสมณทูตไปลังกากล่าวว่าออกเรือจากเมืองธนบุรีไปถึงตึกฮอลันดาที่ตำบลบางปลากดแสดงว่าที่นั่นคงมีผู้คนอาศัยอยู่มากอาจเป็นตัวเมืองสมุทรปราการในครั้งนั้นก็ได้ ต่อมาเมื่อ กรุงศรีอยุธยา เสียแก่พม่าใน พ.ศ. 2310 ปรากฏหลักฐานว่า พม่าได้มาปล้นบ้านเรือนราษฎรที่ตำบลบางเมืองในเขตเมืองสมุทรปราการด้วย ในสมัยรัตนโกสินทร์ พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย โปรดเกล้าฯ ให้สร้างเมืองสมุทรปราการบัดนี้ที่ตำบลบางเมืองเมื่อ พ.ศ. 2362 พร้อมกับสร้างป้อมป้องกันเรือของข้าศึกรวม 6 ป้อมและใน พ.ศ. 2366 โปรดเกล้าฯ ให้สร้างพระสมุทรเจดีย์บนเกาะกลางน้ำด้วย อนึ่ง สมุทรปราการ เรียกกันเป็นสามัญว่า "ปากน้ำ" เพราะตัวเมืองตั้งอยู่บริเวณปากแม่น้ำเจ้าพระยา ฝั่งซ้าย ห่างจากปากแม่น้ำเข้ามาราว 6 กิโลเมตร </p>
            </div>
            <div className="mt-3 title">
                <hr />
                <h3>ภูมิศาสตร์</h3>
                <p><span className="ml-4"></span>จังหวัดสมุทรปราการเป็นเขตปริมณฑล จังหวัดสมุทรปราการมีเนื้อที่ 1,004 ตารางกิโลเมตร อาณาเขตทิศเหนือติดต่อกับกรุงเทพมหานคร และจังหวัดฉะเชิงเทรา, ทิศตะวันออกติดต่อกับจังหวัดฉะเชิงเทรา, ทิศใต้จรดอ่าวไทย และทิศตะวันตกติดต่อกับกรุงเทพมหานคร ลักษณะภูมิประเทศเป็นที่ราบลุ่มทั้งหมด มีแม่น้ำเจ้าพระยาไหลผ่านทางซีกตะวันตกของจังหวัด จากทิศเหนือไปทิศใต้ลงสู่อ่าวไทย มีชายฝั่งทะเลยาว 47.5 กิโลเมตร เดิมชายฝั่งทะเลมีป่าชายเลนกว้างขวาง เนื่องจากมีตะกอนที่แม่น้ำเจ้าพระยา นำพามาทับถมกันที่บริเวณปากน้ำแต่ปัจจุบันมีการบุกรุกป่าชายเลน ทำให้เกิดปัญหาการกัดเซาะชายฝั่งเป็นบริเวณกว้าง</p>
                <p><span className="ml-4"></span>ในด้านเศรษฐกิจ จังหวัดสมุทรปราการมีการทำนา, ประมง และอุตสาหกรรม แหล่งท่องเที่ยวและสถานที่สำคัญ เช่น ท่าอากาศยานสุวรรณภูมิ, พระสมุทรเจดีย์กลางน้ำ, วัดอโศการาม, วัดบางพลีใหญ่, วัดไพชยนต์พลเสพราชวรวิหาร, วัดโปรดเกศเชษฐาราม, ศาลพระเสื้อเมือง, พิพิธภัณฑ์ทหารเรือ, เมืองโบราณ, สถานตากอากาศบางปู, ป้อมพระจุลจอมเกล้า, สวางคนิวาส, ป้อมแผลงไฟฟ้า, ฟาร์มจระเข้ ฯลฯ</p>
                <p><span className="ml-4"></span>การคมนาคมจากกรุงเทพมหานคร โดยทางหลวงหมายเลข 3 (ถนนสุขุมวิท ตอนกรุงเทพมหานคร-สมุทรปราการ) ระยะทาง 25 กิโลเมตร</p>
            </div>
        </div>
    );
}

export default Intro;